<?php

return [


    'search' => 'Поиск',
    'slider_title' => 'Бесплатный шаблон электронной коммерции',
    'slider_text' => 'Боль важна сама по себе, но боль усиливается в процессе отложения жировых отложений, но я даю время, чтобы уменьшить ее, чтобы проделать большую работу и боль.',
    'usa' => 'США',
    'dol' => 'ДОЛЛАР',
    'lang' => 'ЯЗЫК',
    'acc' => 'Аккаунт',
    'wish' => 'Список желаний',
    'chec' => 'Проверить',
    'cart' => 'Корзина',
    'log' => 'Логин',
    'get' => 'Получи это сейчас',
    'cat' => "Категория",
    'fea' => "Особенности Предметы",


];
